tedward_erker_resume.org
#+TITLE: \nbsp
#+AUTHOR: Tedward Erker
#+OPTIONS: toc:nil num:nil author:nil
#+STARTUP: entitiespretty
#+LATEX_CLASS: moderncv
#+LATEX_CLASS_OPTIONS: [11pt, sans]
#+LATEX_HEADER: \moderncvstyle{classic}
#+LATEX_HEADER: \moderncvcolor{blue}
#+LATEX_HEADER: \usepackage[scale=0.75]{geometry}
#+LATEX_HEADER: \name{Tedward}{Erker}
#+LATEX_HEADER: \address{Madison, WI}
#+LATEX_HEADER: \phone[mobile]{(314)~324~6079}
#+LATEX_HEADER: \email{tedward.erker@gmail.com}                               % optional, remove / comment the line if not wanted
#+LATEX_HEADER: \homepage{stat.wisc.edu/~erker/}                         % optional, remove / comment the line if not wanted
#+LATEX_HEADER: \social[github]{tedwarderker}                              % optional, remove / comment the line if not wanted
#+LATEX_HEADER: \title{title}                               % optional, remove / comment the line if not wanted
* Summary of Qualifications and Skills
[[https://www.stat.wisc.edu/masters-biometry][Biometry M.S.]] and Forestry Ph.D. (expected spring 2019) with 5 years
of research and data analysis experience and 2 years of high school
teaching experience.  Comfortable with a wide range of statistical
methods including generalized linear models and tree-based
methods. Driven to understand complex problems and distill key
findings for nonexpert audiences via fully reproducible reports and
compelling figures.  Independently motivated. A positive, constructive
team member and leader.  Passionate about working in education.
** COMMENT

Statistical methods I have implemented: GLMs, GAMs, mixed effects/
multilevel models, partial least squares regression, elastic net, principal
components analysis, random forests, support vector machines, boosted
regression trees.


GLMs, GAMs, shrinkage and dimension reduction,
tree-based methods, and working with dependent data and large datasets
in R.


shrinkage methods, high dimension, large data, dependent data.  some bayesian.

Computing: Daily use of R, familiarity with python and Stan.

R
familiarity with other languages (Python and Stan).

reproducible research git

science

statistics

making figures

writing

background in education

manage undergraduates

independent work but also part of a team.

deadlines.

coursework

web scraping

writing - papers, proposals ($money), presentations

1 paper in review; over $150k in proposals

* Experience
#+LATEX: \cventry{2015--Present}{Research Assistant}{UW-Madison}{}{}{%
- Map Urban Forests of Wisconsin
  - Tested 3 machine learning algorithms to classify nearly a terabyte of imagery
  - Processed imagery in parallel at UW's Center for High Throughput Computing
  - Geospatial analysis in R and image segmentation in python.
- Carbon Budget of Urban Forest
  - Assessed impact of tree canopy on residential building energy use
    and carbon emissions of ~30,000 Madison homes.
- Canopy Foliar Trait Mapping with [[https://aviris-ng.jpl.nasa.gov/][Imaging Spectroscopy]].
  - Applied partial least squares regression models to predict foliar
    canopy traits (e.g.  nitrogen content) from [[https://aviris-ng.jpl.nasa.gov/][imaging spectroscopy]]
    data
  - Explored anthropogenic and environmental drivers of trait variation
    across Madison, WI.
#+LATEX: }

#+LATEX: \cventry{2013--2015}{Teaching Assistant}{UW-Madison}{}{}{%
- Statistical Methods for Bioscience II, Spring 2015
  - Led 2 weekly discussion groups, graded homework and exams for
      this graduate-level course largely covering multiple linear and
    logistic regression
- Forest Ecology, Fall 2013 and Fall 2014
- Living With Wildlife, Spring 2014
#+LATEX: }

#+LATEX: \cventry{2010--2012}{Chemistry and Biology Teacher}{Confluence Prep Academy}{St. Louis}{}{
- Educated over 120 students in six classes daily.
- As first year teacher, developed chemistry curriculum for new charter school integrating College Readiness Standards with Missouri Science Standards.
#+LATEX: }

#+LATEX: \cventry{2010--2012}{Corps Member}{Teach For America}{Chicago \& St. Louis}{}{
#+LATEX: }

** COMMENT removed
under TFA.  Education Analyitics should know hwat this is.
 #+BEGIN_QUOTE
 Selected from over 46,000 applicants nationwide to join
  the national teacher corps of recent college graduates who commit
  two years to teach in under-resourced public schools.
 #+END_QUOTE
* Education
#+LATEX:\cventry{2013--Present}{Ph.D.}{University of Wisconsin--Madison}{}{\textit{3.929}}{Forestry, Department of Forest and Wildlife Ecology}
#+LATEX:\cventry{2013--Present}{M.S.}{University of Wisconsin--Madison}{}{}{\href{https://www.stat.wisc.edu/masters-biometry}{Biometry}, Department of Statistics}
#+LATEX:\cventry{2006--2008 2009-2010}{B.A.}{Washington University in St. Louis}{}{\textit{3.83}}{Environmental Studies--Ecology/Biology, Summa Cum Laude}

** COMMENT Old way of printing Education

- Ph.D, [[http://forestandwildlifeecology.wisc.edu/graduate-study-forestry-handbook][Forestry]], University of Wisconsin - Madison, 2013--.

Committee: Phil Townsend (advisor), Jun Zhu, Chris Kucharik, Eric Kruger,
  Annemarie Schneider.

- M.S., [[https://www.stat.wisc.edu/masters-biometry][Biometry]], University of Wisconsin--Madison, 2013--.
- B.A., [[https://enst.wustl.edu/programs][Environmental Studies]]--Ecology/Biology, Summa Cum Laude, Washington University
  in St. Louis, 2006/8-2008/5, 2009/8-2010/5.  GPA: 3.83
* Relevant graduate coursework
#+LATEX:\cvlistdoubleitem{Tools for Reproducible Research}{Advanced Data Analysis with R}
#+LATEX:\cvlistdoubleitem{Statistical Methods-Spatial Data}{Multilevel Models}
#+LATEX:\cvlistdoubleitem{Intro Mathematical Statistics I \& II}{Statistical Meth. for Bioscience I \& II}
#+LATEX:\cvlistdoubleitem{Teaching Statistics}{Statistical Consulting}

** COMMENT org table
| Tools for Reproducible Research      | Advanced Data Analysis with R             |
| Statistical Methods-Spatial Data     | Multilevel Models                         |
| Intro Mathematical Statistics I & II | Statistical Methods for Bioscience I & II |
| Teaching Statistics                  | Statistical Consulting                    |

* Skills
#+LATEX: \cvitemwithcomment{Writing}{}{1 scientific paper in review; over \$150,00 in proposals}
#+LATEX: \cvitemwithcomment{Presenting}{}{2 scientific posters, 1 academic presentation, 4 years of teaching}
#+LATEX: \cvitemwithcomment{Data Display}{}{Daily use of grammar of graphics in R's ggplot2}
#+LATEX: \cvitemwithcomment{Statistical Analysis}{}{GLMs, GAMs, multilevel models, shrinkage and dimension reduction, tree-based methods, dependent data in R and some Stan}
#+LATEX: \cvitemwithcomment{Computing}{}{R, python, webscraping, emacs org mode, unix command line, version control (git)}


* COMMENT help
https://tex.stackexchange.com/questions/386620/export-into-pdf-a-moderncv-org-mode-file-mactex
