tedward_erker_resume.tex
% Created 2018-06-25 Mon 13:11
% Intended LaTeX compiler: pdflatex
\documentclass[11pt, sans]{moderncv}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\moderncvstyle{classic}
\moderncvcolor{blue}
\usepackage[scale=0.75]{geometry}
\name{Tedward}{Erker}
\address{Madison, WI}
\phone[mobile]{(314)~324~6079}
\email{tedward.erker@gmail.com}                               % optional, remove / comment the line if not wanted
\homepage{stat.wisc.edu/~erker/}                         % optional, remove / comment the line if not wanted
\social[github]{tedwarderker}                              % optional, remove / comment the line if not wanted
\title{title}                               % optional, remove / comment the line if not wanted
\date{\today}
\title{~}
\hypersetup{
 pdfauthor={Tedward Erker},
 pdftitle={~},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.1.1 (Org mode 9.1.7)},
 pdflang={English}}
\begin{document}

\maketitle
\section*{Summary of Qualifications and Skills}
\label{sec:orgbde2ee1}
\href{https://www.stat.wisc.edu/masters-biometry}{Biometry M.S.} and Forestry Ph.D. (expected spring 2019) with 5 years
of research and data analysis experience and 2 years of high school
teaching experience.  Comfortable with a wide range of statistical
methods including generalized linear models and tree-based
methods. Driven to understand complex problems and distill key
findings for nonexpert audiences via fully reproducible reports and
compelling figures.  Independently motivated. A positive, constructive
team member and leader.  Passionate about working in education.
\section*{Experience}
\label{sec:org8d72b3e}
\cventry{2015--Present}{Research Assistant}{UW-Madison}{}{}{%
\begin{itemize}
\item Map Urban Forests of Wisconsin
\begin{itemize}
\item Tested 3 machine learning algorithms to classify nearly a terabyte of imagery
\item Processed imagery in parallel at UW's Center for High Throughput Computing
\item Geospatial analysis in R and image segmentation in python.
\end{itemize}
\item Carbon Budget of Urban Forest
\begin{itemize}
\item Assessed impact of tree canopy on residential building energy use
and carbon emissions of \textasciitilde{}30,000 Madison homes.
\end{itemize}
\item Canopy Foliar Trait Mapping with \href{https://aviris-ng.jpl.nasa.gov/}{Imaging Spectroscopy}.
\begin{itemize}
\item Applied partial least squares regression models to predict foliar
canopy traits (e.g.  nitrogen content) from \href{https://aviris-ng.jpl.nasa.gov/}{imaging spectroscopy}
data
\item Explored anthropogenic and environmental drivers of trait variation
across Madison, WI.
\end{itemize}
\end{itemize}
}

\cventry{2013--2015}{Teaching Assistant}{UW-Madison}{}{}{%
\begin{itemize}
\item Statistical Methods for Bioscience II, Spring 2015
\begin{itemize}
\item Led 2 weekly discussion groups, graded homework and exams for
  this graduate-level course largely covering multiple linear and
logistic regression
\end{itemize}
\item Forest Ecology, Fall 2013 and Fall 2014
\item Living With Wildlife, Spring 2014
\end{itemize}
}

\cventry{2010--2012}{Chemistry and Biology Teacher}{Confluence Prep Academy}{St. Louis}{}{
\begin{itemize}
\item Educated over 120 students in six classes daily.
\item As first year teacher, developed chemistry curriculum for new charter school integrating College Readiness Standards with Missouri Science Standards.
\end{itemize}
}

\cventry{2010--2012}{Corps Member}{Teach For America}{Chicago \& St. Louis}{}{
}

\section*{Education}
\label{sec:orga3f05de}
\cventry{2013--Present}{Ph.D.}{University of Wisconsin--Madison}{}{\textit{3.929}}{Forestry, Department of Forest and Wildlife Ecology}
\cventry{2013--Present}{M.S.}{University of Wisconsin--Madison}{}{}{\href{https://www.stat.wisc.edu/masters-biometry}{Biometry}, Department of Statistics}
\cventry{2006--2008 2009-2010}{B.A.}{Washington University in St. Louis}{}{\textit{3.83}}{Environmental Studies--Ecology/Biology, Summa Cum Laude}

\section*{Relevant graduate coursework}
\label{sec:orgb7fbd52}
\cvlistdoubleitem{Tools for Reproducible Research}{Advanced Data Analysis with R}
\cvlistdoubleitem{Statistical Methods-Spatial Data}{Multilevel Models}
\cvlistdoubleitem{Intro Mathematical Statistics I \& II}{Statistical Meth. for Bioscience I \& II}
\cvlistdoubleitem{Teaching Statistics}{Inquiry-Based Biology Teaching}

\section*{skills}
\label{sec:orgb339c5c}
\cvitemwithcomment{Statistical Analysis}{GLMs, GAMs, multilevel models, shrinkage and dimension reduction, tree-based methods in R and some Stan}{}
\cvitemwithcomment{Writing}{1 scientific paper in review; over \$150,00 in proposals}{}
\cvitemwithcomment{Presenting}{2 scientific posters, 1 academic presentation, years of teaching}{}
\cvitemwithcomment{Data Display}{Daily use of grammar of graphics in R's ggplot2}{}

webscraping

html
css

\textbf{R}
ggplot



writing
\begin{itemize}
\item paper in review
\item proposals over 150k
\end{itemize}
\end{document}